{
  "pageTitle": "Положение конкурса",
  "version": "Версия №{{version}} от {{date}}",
  "age": "лет",
  "levels": "Уровни: ",
  "styles": "Стили: ",
  "debut": "Дебют",
  "beginners": "Начинающие",
  "semi-pro": "Продолжающие",
  "professionals": "Профессионалы",
  "openLevel": "Все уровни",
  "descriptionJuniors": "По согласованию с организаторами конкурса возможно выступление участниц возрастной категории Юниоры во взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Юниоры и Взрослые невозможно.",
  "descriptionSeniors": "Возраст участниц от 40 лет и старше. Участницы этой возрастной группы также могут свободно регистрироваться во всех взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Взрослые и Сеньоры невозможно.",
  "categoriesTitle": "Категории",
  "timingTitle": "Регламент продолжительности номеров",
  "timingSolo": "Соло (все категории и возраста): до 3 мин",
  "timingGroups": "Группы и дуэты: до 3.30 мин",
  "championRulesTitle": "Порядок определения Чемпиона",
  "championRulesText": "Все участницы, зарегистрированные в 4 категориях (Классика, Фолькор, Табла соло и Импровизация) на уровне Профессионалы автоматически становятся участницами борьбы за звание Чемпиона. Для участия в зачете за звание Чемпиона обязательно участие в этих 4 категориях. Система оценки импровизации и выбора Чемпиона описана в разделе <0>Судейство</0>.",
  "improvisationTitle": "Правила проведения импровизации",
  "improvisationText": "Импровизация начинается с группового выступления всех участниц категории под неизвестную им заранее музыку: 90 сек. Межансе + 90 секунд Табла соло. При большом количестве участниц, они могут быть разделены на две группы. После групповой части, участницы выступают по одной по той же схеме, с лимитом 60 сек. Межансе + 60 секунд Табла соло.",
  "prizesTitle": "Призы",
  "prizesMain": "Главный приз для Чемпиона во взрослых категориях: корона победителя, 50% скидка на тренировочный костюм от Анны Островской, 30% скидка на пошив танцевального костюма от Aliah Bellydance fashion, 6 мес. Premium подписка от нашего главного спонсора Bellysteam.TV, полный пакет на фестиваль Yalla Bina, право преподавать, судить конкурс и выступать на гала шоу следующего Чемпионата.",
  "prizesMain2": "Главный приз для Чемпиона в остальных возрастных категориях: корона победителя, полный пакет на фестиваль Ya Salam!, 50% скидка на тренировочный костюм от Анны Островской, 30% скидка на пошив танцевального костюма от Aliah Bellydance fashion, 6 мес. Premium подписка от нашего главного спонсора Bellysteam.TV.",
  "prizesSolo": "Победителям в сольных категориях и дуэтах вручаются медали и дипломы.",
  "prizesGroups": "Победителям в групповых категориях вручаются кубки и дипломы.",
  "prizesAdditional": "Всем победителям и призерам вручаются призы от нашего главного спонсора Bellysteam.TV, скидки на тренировочную форму от Анны Островской, скидки на танцевальные костюмы от Aliah Bellydance fashion, скидки на участие в последующих Чемпионатах, скидки на фестиваль Dance Weekend in Warsaw и другие фестивали.",
  "prizesKids": "Всем участникам категорий Беби и Дети вручается в подарок плюшевая игрушка.",
  "additionalTitle": "Дополнительная информация",
  "additionalText": "Размер конкурсной сцены 6х16 метров."
}
