{
  "pageTitle": "Положение конкурса",
  "version": "Версия №{{version}} от {{date}}",
  "age": "лет",
  "levels": "Уровни: ",
  "styles": "Стили: ",
  "debut": "Дебют",
  "beginners": "Начинающие",
  "semi-pro": "Продолжающие",
  "professionals": "Профессионалы",
  "openLevel": "Все уровни",
  "descriptionJuniors": "По согласованию с организаторами конкурса возможно выступление участниц возрастной категории Юниоры во взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Юниоры и Взрослые невозможно.",
  "descriptionSeniors": "Возраст участниц от 40 лет и старше. Участницы этой возрастной группы также могут свободно регистрироваться во всех взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Взрослые и Сеньоры невозможно.",
  "categoriesTitle": "Категории",
  "timingTitle": "Регламент продолжительности номеров",
  "timingSolo": "Соло (все категории и возраста): до 3 мин",
  "timingGroups": "Группы и дуэты: до 3.30 мин",
  "championRulesTitle": "Порядок определения Чемпиона",
  "championRulesText": "Для участия в зачете за звание Чемпиона участницы должны принять участие в 4 категориях: Классика, Фолькор, Табла соло и Импровизация на уровне Профессионалы. Все участницы, зарегистрированые во всех соответствующих категориях автоматически становятся участницами этого зачета. Система оценки импровизации и выбора Чемпиона описана в разделе <0>Судейство</0>.",
  "prizesTitle": "Призы",
  "prizesMain": "Главный приз для Чемпиона во взрослых категориях: корона победителя, тренировочный костюм от Анны Островской, годовая Premium подписка от нашего главного спонсора Bellysteam.TV, право преподавать, судить конкурс и выступать на гала шоу следующего Чемпионата. Список будет дополнен. Главный приз для Чемпионов в других возрастных категориях: корона победителя, тренировочный костюм от Анны Островской, годовая Premium подписка от нашего главного спонсора Bellysteam.TV. Список будет дополнен.",
  "prizesSolo": "Победителям в сольных категориях вручаются медали и дипломы.",
  "prizesGroups": "Победителям в групповых категориях и дуэтах вручаются кубки и дипломы.",
  "prizesAdditional": "Всем победителям и призерам вручаются призы от нашего главного спонсора Bellysteam.TV и бесплатные пакеты на участие или скидки на престижные мировые фестивали: будут объявлены позднее.",
  "prizesKids": "Всем участникам категорий Беби и Дети вручается в подарок плюшевая игрушка.",
  "additionalTitle": "Дополнительная информация",
  "additionalText": "Размер конкурсной сцены 6х16 метров."
}
