{
  "pageTitle": "Цены и условия",
  "workshops": {
    "title": "Мастер-классы",
    "singleTitle": "Одиночные мастер-классы",
    "description": "Вы можете приобрести мастер-классы как полный пакет – FULL PASS, который включает в себя право посещения всех мастер-классов, так и отдельные мастер-классы по одному.",
    "fullPass": "Full Pass",
    "soldOut": "распродан",
    "teachers": {
      "pablo": "Pablo",
      "diana": "Диана",
      "alexey": "Алексей",
      "leandro": "Leandro",
      "chronis": "Chronis",
      "aliahChronis": "Aliah & Chronis",
      "polina": "Полина",
      "eva": "Ева",
      "levana": "Levana"
    }
  },
  "competition": {
    "title": "Стоимость участия в конкурсе",
    "categoryTitle": "Категория",
    "kids": "Беби и дети соло",
    "juniors+": "Юниоры и взрослые соло",
    "allLevels": "Все уровни",
    "notPro": "Дебют, начинающие, продолжающие",
    "professionals": "Профессионалы",
    "groups": "Группы и дуэты",
    "perPerson": "каждый танцор",
    "price": "Стоимость"
  },
  "show": {
    "title": "Гала шоу",
    "soloNormal": "Сольное выступление",
    "groups": "Группы и дуэты",
    "perPerson": "/ чел."
  },
  "payment": {
    "title": "Условия и способы оплаты",
    "conditionsTitle": "Условия",
    "conditionsText": "Все регистрационные взносы – невозвратные ни при каких обстоятельствах, за исключением отмены мероприятия. Если вы не можете посетить мероприятие, вы можете передать ваш оплаченный пакет другому танцору при обязательном уведомлении организаторов. Конкурсные категории при этом можно заменить на другие в рамках произведенной оплаты. Добавление новых категорий к такой регистрации возможно только при условии наличия свободных мест.",
    "optionsTitle": "Способы оплаты",
    "optionsDescription": "Детальная информация о выбранном способе платежа будет предоставлена после завершения вами регистрации.",
    "optionsCards": "Кредитные / дебитовые карты",
    "optionsPayPal": "PayPal",
    "optionsBank": "Банковский перевод (SWIFT) в польский банк",
    "ImmediateArrival": "мгновенное зачисление",
    "bankeArrival": "зачисление в течение 3-10 рабочих дней",
    "termsTitle": "Сроки оплаты",
    "term1": "Оплату необходимо произвести в течение 5 рабочих дней. В противном случае ваша регистрация может быть аннулирована.",
    "term2": "Рабочим днем считается день, когда в вашей стране открыты банки и другие финансовые учреждения.",
    "term3": "Рекомендуем присылать подтверждение оплаты организаторам. Таковым может служить квитанция (скриншот) перевода от платежной системы, банковского перевода и т.п."
  },
  "privacyPolicy": {
    "title": "Политика приватности и персональные данные",
    "p1": "Мы используем ваши персональные данные, собранные во время регистрации, ИСКЛЮЧИТЕЛЬНО в целях связанных с вашим участием в Чемпионате. Мы не передаем эти данные третьим лицам ни для каких целей.",
    "p2": "Совершая регистрацию на Чемпионат вы соглашаетесь с тем, что все активности Чемпионата будут фотографироваться и сниматься на видео в маркетинговых целях фестиваля, а также с целью предоставления возможности каждому участику приобрести фотографии и видеозаписи своих выступлений.",
    "p3": "Совершая регистрацию на Чемпионат вы также соглашаетесь получать информационные письма на электронную почту. Мы не будем присылать вам маркетинговые письма или письма не связанные с Чемпионатом. У вас есть возможность отписаться от получения писем в любой момент. Обратите внимание, что в этом случае вы не сможете получать важную информацию о возможных изменениях в расписании, конкурсе и т.п"
  }
}
