{
  "pageTitle": "Regulamin konkursu",
  "version": "Wersja #{{version}} z {{date}}",
  "age": "lat",
  "levels": "Poziomy: ",
  "styles": "Style: ",
  "debut": "Debiut",
  "beginners": "Początkujący",
  "semi-pro": "Semi-pro",
  "professionals": "Profesjonaliści",
  "openLevel": "Poziom open",
  "descriptionJuniors": "Istnieje możliwość startu zawodników z grupy wiekowej Juniors w kategorii Adults po obowiązkowym uzgodnieniu z organizatorami. W takim przypadku uczestnik może startować tylko w jednej grupie wiekowej (np. nie jest możliwy równoczesny występ w kategorii Juniors i Adults).",
  "descriptionSeniors": "Dla uczestników w wieku 40 lat i starszych. Uczestnicy w tej grupie wiekowej mogą brać udział także we wszystkich kategoriach Adults. W takim przypadku uczestnik może startować tylko w jednej grupie wiekowej (np. nie jest możliwy równoczesny występ w kategorii Adults i Seniors).",
  "categoriesTitle": "Kategorie",
  "timingTitle": "Limit muzyki",
  "timingSolo": "Solo (wszystkie kategorie i wiek): do 3 min",
  "timingGroups": "Zespoły i duety: do 3.30 min",
  "championRulesTitle": "Zasady kategorii mistrzowskiej",
  "championRulesText": "Zawodnicy, którzy biorą udział w 4 kategoriach na poziomie Profesjonalisty (Raks sharqi, Folklor, Tabla solo i Improwizacja) automatycznie biorą udział w bitwie o Mistrzostwo. Aby móc walczyć o tytuł Mistrza, należy zatańczyć we wszystkich 4 wymienionych kategoriach. Kryteria oceniania improwizacji i całego procesu wyboru Mistrza opisano na stronie <0>Ocenianie</0>.",
  "improvisationTitle": "Zasady kategorii Improwizacja",
  "improvisationText": "Kategoria improwizacja rozpocznie się wspólnym tańcem wszystkich uczestników kategorii, na scenie przy nieznanej muzyce: ok. 90 sekund Mejance i 90 sek. Tabla solo. W przypadku zbyt dużej liczby uczestników w danej kategorii, istnieje możliwość podzielenia ich na dwie grupy. Po improwizacji grupowej uczestnicy występują jeden po drugim w taki sam sposób, jak podczas występu grupowego. Czas trwania części improwizowanej solo wynosi 60 sekund. Mejance i 60 sek. Tabla solo.",
  "prizesTitle": "Nagrody",
  "prizesMain": "Nagrody główne dla zwycięzcy w kategorii wiekowej Adults to: korona, 50% rabatu na zestaw strojów treningowych projektu Anny Ostrovskiej, 30% rabatu na szyty na zamówienie kostium taneczny od Aliah Bellydance Fashion, bezpłatna 6-miesięczna subskrypcja Premium od naszego głównego sponsora Bellystream.TV, bezpłatny Full Pass na festiwal Yalla Bina, prawo do bycia trenerem i sędzią kolejnej edycji Mistrzostw oraz wystąpienia na gali kolejnej edycji.",
  "prizesMain2": "Nagroda główna dla zwycięzcy w innych kategoriach: korona, bezpłatny Full Pass na festiwal Ya Salam, 50% rabatu na zestaw strojów treningowych projektu Anny Ostrovskiej, 30% rabatu na szyty na zamówienie kostium taneczny od Aliah Bellydance Fashion, bezpłatna 6-miesięczna subskrypcja Premium od naszego głównego sponsora Bellystream. TV",
  "prizesSolo": "Zwycięzcy w kategoriach solo i duety zostaną nagrodzeni medalami i dyplomami.",
  "prizesGroups": "Zwycięzcy kategorii zespołowych otrzymają puchary i dyplomy.",
  "prizesAdditional": "Wszyscy zwycięzcy i zdobywcy nagród otrzymają dodatkowe nagrody od naszego głównego sponsora Bellystream.TV, zniżki na stroje treningowe od projektu Anna Ostrovska, zniżki na stroje taneczne od Aliah Bellydance fashion, zniżki na udział w kolejnych edycjach Mistrzostw, zniżki do Dance Weekend w Warszawie festiwal i inne nagrody.",
  "prizesKids": "Wszyscy uczestnicy kategorii Kids i Baby zostaną nagrodzeni pluszakami.",
  "additionalTitle": "Dodatkowe informacje",
  "additionalText": "Wymiary sceny konkursowej to 6×16 metrów."
}
