{
  "pageTitle": "Ocenianie",
  "judgingSystem": "System oceniania",
  "judgingLineup": "Skład sędziowski",
  "criteriaTitle": "Wszyscy tancerze będą oceniani w skali od 1 do 10 według następujących kryteriów",
  "criteria1": "Choreografia / układ.",
  "criteria2": "Technika.",
  "criteria3": "Wizerunek: włosy, makijaż, kostium.",
  "criteria4": "Charyzma.",
  "criteria5": "Dobór muzyki.",
  "criteria6": "Dla duetów/zespołów: Synchronizacja pomiędzy tancerzami.",
  "place": "Suma ocen wszystkich kryteriów określa miejsce od konkrentego sędziego: im wyższy ogólny stopień, tym lepsza pozycja w rankingu. W przypadku równej sumy punktów, dopuszcza się możliwość podziału miejsc u wybranego sędziego (nawet w pierwszej trójce).",
  "example": "Przykład",
  "example1": "<0>Tancerz A zdobył od sędziego 10 punktów według każdego kryterium, suma łączna – 50.</0><0>Tancerz B zdobył od sędziego 9 punktów według każdego kryterium, suma wynosi 45.</0><0 >Tancerz A zajmuje pierwsze miejsce u tego sędziego, tancerz B – drugie.</0>",
  "winner": "Zwycięzcę danej kategorii wyznacza prosta średnia miejsc (nie punktów!) od każdego sędziego. Wygrywa ta osoba, która ma najniższą średnią miejsc (im bliższej do 1, tym lepiej).",
  "example2": "<0>Tancerz A zdobył od 5 sędziów trzy pierwsze i dwa drugie miejsca. Jego średnia to (1+1+1+2+2)/5 = 1,4</0><0>Tancerz B zdobył od 5 sędziów dwa pierwsze i trzy drugie miejsca. Jego średnia to (1+1+2+2+2)/5 = 1,6</0><0>Wygrywa tancerz A.</0>",
  "equal": "W przypadku równej średniej wyższe miejsce otrzymuje tancerz z większą liczbą wysokich miejsc od sędziów.",
  "example3": "<0>Tancerz A zdobył od 5 sędziów jedno pierwsze miejsce, trzy drugie i jedno trzecie. Jego średnia to (1+2+2+2+3)/5 = 2</0><0>Tancerz B zdobył od 5 sędziów trzy pierwsze miejsca, jedno drugie i jedno piąte. Jego średnia to (1+1+1+2+5)/5 = 2</0><0>Tancerz B wygrywa, ponieważ zdobył więcej pierwszych miejsc.</0>",
  "tabla": "Wszyscy tancerze w kategoriach tabla solo i improwizacja będą oceniani w skali od 1 do 10 według następujących kryteriów:",
  "tablaCriteria1": "Układ.",
  "tablaCriteria2": "Technika.",
  "tablaCriteria3": "Wizerunek: włosy, makijaż, kostium.",
  "tablaCriteria4": "Charyzma / kontakt z publicznością.",
  "tablaCriteria5": "Muzykalność (poczucie rytmu).",
  "winnerPro": "O zostaniu mistrzem decyduje suma miejsc we wszystkich kategoriach. Wygrywa uczestnik z najmniejszą liczbą.",
  "example4": "<0>Tancerz А zajmuje 1 miejsce we wszystkich 4 kategoriach. Suma miejsc wynosi 4. </0><0> Tancerz B zajmuje 2 miejsce we wszystkich 4 kategoriach. Suma miejsc wynosi 8.</0><0>Zwycięża tancerz А.</0>",
  "winnerProNote": "Biorąc pod uwagę możliwość podwójnych miejsc od sędziów, jest mało prawdopodobne, ale możliwe, że dwóch tancerzy ma tę samą średnią i te same miejsca od sędziów. W tym wypadku zwycięzcę wyznacza Sędzia Główny.",
  "judgesLive": "Sędzia Główny: Pablo Acosta. Sędziowie: Suraiya, Margarita Kamjaka, Rada Bogusławska, Polina Ostrovska. Więcej sędziów przedstawimy później."
}
