{
  "pageTitle": "Competition rules",
  "version": "Version #{{version}} from {{date}}",
  "age": "years old",
  "levels": "Levels: ",
  "styles": "Styles: ",
  "debut": "Debut",
  "beginners": "Beginners",
  "semi-pro": "Semi-professionals",
  "professionals": "Professionals",
  "openLevel": "Open level",
  "descriptionJuniors": "It is possible for the participants from age group Juniors to attend Adult categories by mandatory agreement with the organizers. In this case participant can attend only one age group (e.g. simultaneous performance in Juniors and Adults categories is not possible).",
  "descriptionSeniors": "For participants of age 40 and older. Participants in this age group are welcome to attend all adult categories as well. In this case participant can attend only one age group (e.g. simultaneous performance in Adults and Seniors categories is not possible).",
  "categoriesTitle": "Categories",
  "timingTitle": "Music limits",
  "timingSolo": "Solo (all categories and ages): up to 3 min",
  "timingGroups": "Groups and duos: up to 3.30 min",
  "championRulesTitle": "Champion category rules",
  "championRulesText": "Contestants, who take part in 4 categories at Professionals level (Classic, Folklore, Tabla solo and Improvisation) are automatically take part in the Championship battle. To be able to fight for the Champion title it is mandatory to dance in all 4 of those categories. The criteria for judging improvisation and overall Champion choosing process are described on <0>Judging</0> page.",
  "improvisationTitle": "Improvisation category rules",
  "improvisationText": "Improvisation category will start with all the category participants dancing together on the stage with unknown music: approx. 90 seconds of Mejance and 90 sec. of Tabla solo. In case of too many participants in the category, they may be split in two gorups. After the group improvisation participants perform one by one the same way as a group performance. The timing for the solo improvisation part is 60 sec. of Mejance and 60 sec. of Tabla solo.",
  "prizesTitle": "Prizes",
  "prizesMain": "Main prizes For the Champion in adults age group are: crown, free traning constume set from Anna Ostrovska design, free 1-year Premuim subscription from our main sponsor Bellystream.TV, the right to be a teacher and a judge of the next edition of Championship as well as perform at next edition's gala show. Additional prizes will be added in this list later. Main prizes For the Champion in all the others age groups are: crown, free traning constume set from Anna Ostrovska design, free 1-year Premuim subscription from our main sponsor Bellystream.TV. Additional prizes will be added in this list later.",
  "prizesSolo": "Solo categories winners will be awarded with medals and diplomas.",
  "prizesGroups": "Groups categories winners will be awarded with cups and diplomas.",
  "prizesAdditional": "All the winners and prize winners will be given additional prizes from our main sponsor Bellystream.TV and free packages and discounts to prestigious festivals worldwide. List will be added later.",
  "prizesKids": "All Kids and Baby categories participants will be awarded with fancy toys.",
  "additionalTitle": "Additional info",
  "additionalText": "Competition stage size is 6×16 meters."
}
