{
  "pageTitle": "Prices and conditions",
  "workshops": {
    "title": "Workshops",
    "singleTitle": "Single Workshops",
    "description": "It’s possible to buy workshops as a package — FULL PASS (all the workshops) or single workshops of your choice.",
    "fullPass": "Full Pass",
    "soldOut": "sold out",
    "kidsDiscount": "Kids and baby age groups get 30% discount on Full Pass, applied automatically during the registration",
    "groupOfferTitle": "Special offer for groups!",
    "groupOfferText": "When you register a group of 3+ persons, each participant in this group is entitled to 20% discount for Full Pass (on condition that every person from this group buys Full Pass). Please, choose this discount during the registration. Discount can not be summarized with personal discounts or discounts for kids."
  },
  "competition": {
    "title": "Competition price",
    "attention": "Attention! In order to take part in competition, you must have <0>Full Pass or at least 3 workshops</0>.",
    "attention2": "All the participants will receive photos and videos of their performances <0>FOR FREE</0>. Details on <1>Photo and video page</1>.",
    "categoryTitle": "Category",
    "kids": "Kids and baby solo",
    "juniors+": "Juniors and adults solo",
    "allLevels": "All levels",
    "risingStar": "Rising star / open level",
    "professionals": "Professionals",
    "soloPass": "Solo Pass",
    "solosPassDescription": "With the Solo pass you can dance unlimited times in all solo categories, except live tabla solo. You save, if you dance more than 3 times.",
    "soloPassKids": "Kids",
    "soloPassRisingStar": "Rising star / open level",
    "soloPassProfessionals": "Professionals",
    "groups": "Groups and duos",
    "perPerson": "each dancer",
    "price": "Price"
  },
  "show": {
    "title": "Gala show",
    "soloNormal": "Solo performance",
    "groups": "Groups and duos",
    "perPerson": "per person"
  },
  "payment": {
    "title": "Payment conditions and options",
    "conditionsTitle": "Conditions",
    "conditionsText": "All the payments for the participation in the Championship are non-refundable in any case, except for the cancellation of the event. If you are not able to visit the Championship, you are allowed to transfer your package to another person with mandatory notification of the organizers. In this case competition categories could be changed to other ones within the purchased package. Addition of new categories to this registration is possible only if there are free spots left.",
    "optionsTitle": "Payment options",
    "optionsDescription": "Details for the chosen payment options will be provided after the registration.",
    "optionsCards": "Credit / debit cards",
    "optionsPayPal": "PayPal",
    "optionsBank": "Bank transfer (SWIFT) to Polish bank",
    "ImmediateArrival": "immediate arrival",
    "bankeArrival": "arrival in 3-10 work days",
    "termsTitle": "Payment terms",
    "term1": "Payment should be completed within 5 work days. Otherwise your registration will be cancelled.",
    "term2": "Work day – is a day when banks and other financial institutions work in your country.",
    "term3": "We recommend to save and send us your payment confirmation. It can be a bank receipt, an internet bank receipt or a screenshot, etc."
  },
  "privacyPolicy": {
    "title": "Privacy policy and personal data",
    "p1": "We use your personal data provided during the registration ONLY in purposes related to your participation in the Championship. We do not share this data with any 3rd party for any purpose.",
    "p2": "Completing the registration to the Championship you acknowledge and agree to be filmed and photographed for the marketing purposes of the event and for the purposes of providing opportunity to every participant to buy photos and videos of their performances.",
    "p3": "Completing the registration to the Championship you also agree to receive information emails from our team. We will not send you any marketing letters or emails not related to the Championship. You can unsubscribe at any time. Beware that in this case you may not receive important information like schedule changes, competition information and other."
  }
}
